puddle/puddle_gr.org
#+title: Η Λακκούβα
#+SETUPFILE: ../org-html-themes/org/theme-readtheorg.setup

*  Η Λίμνη

Ο ήλιος, αυτό το φουσκωμένο, φλυκταινώδες αφεντικό, έκαιγε τα πορτοκαλόκοκκα δακτυλικά του αποτυπώματα πάνω στη γη, σαν δάχτυλο γίγαντα που τσακίζει μια τούρτα από στάχτη. Η λίμνη, κάποτε μία μήτρα γόνιμη με άλγη και μυστήριο, είχε καταντήσει βάλτος ξεραμένος· ο ίδιος ο χρόνος νωχελικά κυλούσε στη διαρκή συρρίκνωσή της.

Εμείς, οι κροκόδειλοι, οι τελευταίοι απόγονοι του Μεγάλου Κατακλυσμού ή όποιας άλλης καταστροφής τον καιρό που ακόμα έβρεχε και τα δέντρα δεν είχαν αποφασίσει να πεθάνουν, παρακολουθούσαμε. Το νερό μας είχε βράσει· οι εντάσεις μεταξύ μας έβραζαν πιο καυτές κι από καυτερή πιπεριά σε σάουνα. Η λάσπη, πικρή και αλμυρή, κολλούσε στη γλώσσα σαν παλιό, πικρό τραγούδι χωρισμού.

Η κοιλιά μου, που άλλοτε σχημάτιζε μία λεπτή, προϊστορική καμπύλη, φούσκωσε τώρα και έμοιαζε μ’ ένα ρόδι ώριμο, έτοιμο να σπάσει. Η ουρά του Θάρνακα χτυπούσε το νερό και στο νερό χλιαρές φυσαλίδες ανάβρυζαν γύρω σαν αφρός από κουρασμένη θάλασσα.

Ένας σκορπιός πέρασε, σέρνοντας κάτι που έμοιαζε με χαμένο σκουλαρίκι. "Νεκροφάγε κλέφτη!" προσπάθησα να ουρλιάξω, αλλά η φωνή μου έσπασε σαν στεγνωμένη χορδή βιολιού. Η συρρίκνωση της λίμνης είχε κάνει όλους κουρασμένους, ακόμα και τον σκορπιό.

Την πέμπτη εβδομάδα, ο βάλτος μετρούσε όσο τρεις νεκροί ελέφαντες. Τα όνειρα του Θάρνακα, που άλλοτε ήταν άπιαστα, έγιναν συγκεκριμένα ως την γελοιότητα. "Έχω ήδη χτίσει το αεροστάσιο!" βρυχήθηκε, δείχνοντας με την ουρά του μια κοιλότητα στη λάσπη, σχήμα βουλιαγμένης δακτυλήθρας. "Μέσα σ’ αυτό το ουράνιο πλοίο, μια σπηλιά σκαλισμένη από τα δέρματα των παλαιών θηρίων, λέγεται Μαστιγόφιδο· μπορεί να νικήσει καταιγίδα και να μασήσει τοίχο από τούβλα!" Οι υπόλοιποι χειροκρότησαν με ευγένεια που κατέπνιγε τον χλευασμό τους· η δεύτερη επιλογή ήταν να δείξουν πως το "ουράνιο πλοίο" του δεν ήταν παρά ένας σάπιος κορμός με μια φτέρη πάνω του.

Η ζέστη άρχισε να τραγουδά σε συχνότητες που έκαναν τα αυτιά μας να βουίζουν. "Παλιά επιπλέαμε, τώρα απλώς παραμονεύουμε…" ψιθύρισε κάποιος, και ο ψίθυρός ήταν προσευχή και κατάρα ταυτόχρονα.

Παραλίγο να ρουφήξω έναν πήδακα· το βάθος της λίμνης κατέρρεε σε μία ισχνή λακκούβα και μας έσφιγγε σαν στοίβα από ξερά σύκα. Το νερό δεν εξατμιζόταν απλά· εξαφανιζόταν με τραυλίζοντα θυμό, αφήνοντας πίσω του κρούστες που έπαιζαν τοιχογραφίες αρχαίων μορφών.

Και τότε, ενώ ο ήλιος, ο μανιακός αυτός φρουρός, χτυπούσε το κεφάλι του ουρανού με την ένταση χιλίων παραφρονισμένων ντεφών, ο Ρέξος, απόγονος της Κλειούς, εμφανίστηκε περπατώντας, σέρνοντας μια γαζέλα από τον γοφό. Η γαζέλα, ακόμα ζωντανή αλλά κουτσή, ήπιε λάσπη από τη λακκούβα σα να ήταν ποτήρι σαμπάνιας. Χαμογέλασε με την ήρεμη υπεροψία κάποιου που έχει δει πολλά κατατόπια της ύπαρξης και είπε: "Προτιμώ φιλτραρισμένο, αλλά ευχαριστώ."

Ο Θάρνακας παραλίγο να πνιγεί στα δόντια του. "Πού βρήκες αυτόν τον θησαυρό;"

"Στην έρημο," απάντησε το παιδί, χτυπώντας με νοιά τα πλευρά της γαζέλας. "Μου είπε για μια όαση που υπήρχε παλιά. Φαινόταν καλύτερη από εδώ."

Κοιταχτήκαμε, και σιωπή έπεσε σαν κουρτίνα. Η γαζέλα χαμογέλασε πλάγια, τραυλίζοντας με μια λάγνα αφέλεια: "Το ξέρω, έτσι; Η όαση έχει εξαφανιστεί. Τώρα ζείτε σε μια λακκούβα."

Αυτή δεν ήταν απλώς μια γαζέλα. Ήταν μια γαζέλα που προφανώς είχε διαβάσει το εγχειρίδιο για την αποκάλυψη και ακόμη εμφανιζόταν στη δουλειά.

* Η Κατάποση

Ο Ρέξος άνοιξε το στόμα του, ένα τεράστιο χάσμα και, με μια ταχεία, αδίστακτη κίνηση, κατάπιε ολόκληρη τη γαζέλα. Οι γνάθοι του άνοιξαν απότομα διάπλατα και το άτυχο ζώο, ενώ τα πόδια του απλώνοταν σαν ασύνδετες γραμμές, σωριάστηκε στο βάθος της στοματικής του άβυσσος. Καταβροχθίστηκε. Χωρίς μάσημα. Χωρίς χροιά, μόνο η βία μιας ωμής, ακατάπαυστης πείνας που ισοπέδωνε τα πάντα στο πέρασμά της.

Η ψυχή της γαζέλας έφυγε με έναν υγρό, βαθύ αναστεναγμό, και τα μάτια μου, σαν πιάτα μιας παγωμένης περιέργειας, την κοίταζαν να μεταμορφώνεται: απο περίγραμμα σε περίγραμμα, απο κύμα σε κύμα, σαν να γινόταν ολόκληρη μέσα στον Ρέξο ένας ζωντανός, αναπνέων θύλακας πέψης.

Τα πόδια της, άλλοτε σπαρταριστά, τώρα έπεφταν αργά, σαν το νήμα που τραβιέται από ένα ξεκούρδιστο όργανο· έγερνε, γλίστραγε, εξαφανίζοταν, μια αργή εξαφάνιση, φάντασμα που καταπίνεται από το κενό. Η γαζέλα, τώρα απλώς εξόγκωμα στην κοιλιά του, κινούταν με μια ανεμπόδιστη, στομαχοστρεπτική ορμή προς τα σκοτεινά μυχά της κοιλιάς, όπου πεπτικά υγρά, όξινα, δολοφονικά, περίμεναν, έτοιμα να διαλύσουν, να βεβηλώσουν, να καταστρέψουν.

Η Κλειώ, μητέρα-βασίλισσα του βάλτου, πλησίασε με μια αργή, βασιλική κίνηση· άπλωνε την ουρά της σαν αλυσίδα. Τα μάτια της, κίτρινα όπως το θείο, στένεψαν μπροστά στη σφαγή. Η γλώσσα της, σαν μαστίγιο από αγκάθια, σφύριξε με ειρωνεία: "Ένας αληθινός κροκόδειλος δεν μασάει· καταβροχθίζει". Τα λόγια της είχαν μέσα τους την παλιά σκληρότητα της παράδοσης: "κάποτε ένιωθες το χρόνο τρώγοντας έναν γύπα για τρεις εβδομάδες , τώρα;".

Ο Θάρνοξ, με χλεύη, έφτυσε λάσπη προς τον Ρέξο και είπε: "Η μάνα σου έχει δίκιο. Ήσουν άτσαλος· μάσημα; αυτό κάνουν οι ιπποπόταμοι". Η φράση του ήταν καυτηριασμός και νόμος: όσοι μασούν χάνουν το τραπέζι· όσοι καταπίνουν επιβιώνουν.

Ο Ρέξος, τώρα σαν θορυβώδης καλλιεργητής χωνευτικών δυνάμεων, ρεύτηκε· το ρέψιμό του ήταν σαν γένος αερίων που έστειλαν τα τελευταία πουλιά της λίμνης σε έναν παλαβό χορό. "Μαθαίνω", γρύλισε· ο λαιμός του δονήθηκε σαν τάδε όργανο σε θυελλώδη πραγμάτωση.

Η Κλειώ θυμήθηκε ανάμνηση, βαρειά σαν μάρμαρο μνήμης: "Όταν ήσουν πράσινο νεογέννητο, τριγύριζες αδέξια στην κοιλιά σου και μασούσες έναν αγριόχοιρο σε μικρά κομμάτια επί τρεις σεληνιακούς κύκλους. Τον βρήκαμε ανάσκελα στα καλάμια, η ουρά του στριφογύριζε σαν σπασμένος μετρονόμος. Τον μάσησες με όλα τα 104 δόντια σου ", κάθε μάσημα, μια θυσία στην αδεξιότητα της νεότητας· κάθε δάγκωμα, ένας τρόπος για να σμιλευτείς."

"Έτρωγες τα κόκκαλα των γοφών του σαν να ήταν περιτύλιγμα σελοφάν", πρόσθεσε η Κλειώ, "Μέχρι τον τρίτο μήνα, το μισό σου πρόσωπο ήταν τρίφτης τυριού. Δεν σταμάτησες μέχρι που το κρανίο του έγινε ένα μαργαριτάρι με σαγόνες, ένα αρχιτεκτονικό αριστούργημα από κυνόδοντες."

Η λακκούβα μας, η τελευταία ανάσα του βάλτου, τρεμόπαιζε σαν κουρασμένο όργανο, όταν ο Σερίφης Γλιστερός έφτασε: τένοντες και λέπια, αλαζονεία σε κίνηση. Ο λαιμός του, παράξενος σαν πόμολο χθονίου όντος, κουβαλούσε μαζί του ένα μεγάφωνο από κοχύλι όπου ακόμη αντηχούσαν παλιές θαλασσινές λάμψεις. Το μεγάφωνο σάλευε: "Αυτιά κάτω, Πλατυκέφαλοι! Η ατμοσφαιρική πίεση πέφτει! Το ηλεκτρομαγνητικό πεδίο έγινε Φραγκεστάιν! Και σταμάτησε για να φτερνιστεί, ένας βάτραχος ξεπήδησε από το αριστερό ρουθούνι, σαν μία τελική, παράδοξη νότα.

* Η Kαταιγίδα

Η λάκκουβα, πλέον μάτι βαρύ και βρώμικο, αγκομαχούσε απο το βάρος τριάντα κροκοδείλιων κώλων. Η λάσπη αναστεναγμός, ένα βαθύ, υγρό κτύπημα κάθε φορά που κινιόμασταν. Σπρωχνόμασταν ο ένας πάνω στον άλλο, σαν συμμορία που ζουλιέται για ένα τελευταίο, σχεδόν σβησμένο τσιγάρο.

Είχε δίκιο. Ο αέρας άλλαζε· πήχυνε και πείναγε. Μπορούσα να τον γευτώ, ιόντα άγρια, μεταλλικά, να μου κόβουν τα ρουθούνια με δόντια φτιαγμένα από καθαρό κασσίτερο. Μια ξηρή, καθαρή δυσωδία· μια μυρωδιά κόσμου που βαραίνει και πρόκειται να βραχυκυκλώσει.

Στάθηκα όρθιος, η ράχη μου κυρτωμένη σε κροκοδειλίσια στάση στωικότητας, ενώ ο ουρανός έπαιρνε ένα μελανό, ιώδες χρώμα σαν μελαγχολική μελιτζάνα που έχασε το μυαλό της. Οι σταγόνες άρχισαν να αιωρούνται, απλώς κρέμονταν εκεί, τρεμούλιαζαν χιλιάδες μικρές μαριονέτες χωρίς σχοινιά, αναμένοντας νέο αφέντη.

Συσσώρευση, η λέξη σφύριζε στο κρανίο μου, ένστικτο παλαιότερο κι από το κόκαλο. Οι ιόνες , αυτοί οι κασσιτεροπερίβλητοι δαίμονες, γλεντούσαν: ανέβαζαν την τάση, προσκολλούνταν στις σταγόνες σαν αόρατα σύρματα, αναγκάζοντάς τες να συγκεντρωθούν. Αυτό δεν ήταν πια βροχή. Ήταν βελοποιία που υφαινόταν στον ουρανό, πυροβολικό έτοιμο να πέσει πάνω από τα κεφάλια μας.

"Η βροντή είναι το καρδιοχτύπι ενός γίγαντα", είπε ο Γλιστερός, η φωνή του τρίβοντας το αέρα σαν κοχύλι. "Κι αυτός ο γίγαντας έχει σφυρί για αρθρώσεις και θυμό σαν τα μαλλιά της θείας σου μετά από αστραπή, μία ασυγχώρητα αδρή, αναμαλλιασμένη όψη."

Έδειξε με ένα νύχι προς τον ορίζοντα, όπου τα σύννεφα συσσωρεύονταν σαν μούχλα πάνω σε παλιό ψωμί. "Αυτή η καταιγίδα έχει την άδεια του θανάτου. Νομίζετε πως τα κόκκαλά σας θα μείνουν αλώβητα σ’ αυτή τη λάκκουβα; Όταν η καταιγίδα ξεσπάσει, θα ρίξει άγκυρες εκεί όπου στέκονται τα βλέφαρά σας."

Τα μόρια του νερού, μικροσκοπικοί ληστές, άρχισαν να αρπάζουν ηλεκτρόνια από το οξυγόνο όπως πορτοφολάδες σ’ έναν κοσμικό σταθμό. Οι συμμορίες του H₂O όρμησαν στην ατμόσφαιρα, ξεσκίζοντας καθαρά ηλεκτρόνια από απροστάτευτα άτομα αζώτου, ένα τράβηγμα, ένα ριζικό σφύριγμα, και κάθε κλεμμένο σωματίδιο έτριζε μια μικρή κραυγή προδοσίας.

Άρπαγμα. Ένα μόριο υδρογόνου ξαφνικά έμεινε πιο ελαφρύ κατά ένα ηλεκτρόνιο· μια σταγόνα έγινε ηλεκτρικά μεθυσμένη, κρεμόταν στον αέρα. Άλλο ένα ηλεκτρόνιο εξαφανίστηκε από ένα διερχόμενο άζωτο, αφήνοντάς το ιονισμένο, βουίζον, διάτρητο από αγανάκτηση.

Η ατμόσφαιρα μεταμορφώθηκε σε καζίνο όπου το νερό πάντα κέρδιζε και η φύση κρατούσε το πλεονέκτημα του σπιτονοικοκύρη. Κάθε μικροαλλαγή, κάθε κλεμμένο ηλεκτρόνιο, έφτιαχνε μια κλωστή στο αόρατο δίχτυ· και το δίχτυ αυτό ετοιμαζόταν να πέσει πάνω μας σαν αράχνη που έπλεκε την παγίδα της.

* Το Έγκλημα

Από ψηλά, τα μόρια του νερού άρχισαν να γίνονται ακόμα πιο παράτολμα μικροί ληστές με υγρές ανάσες. Τα άτομα οξυγόνου, συνήθως φιλήσυχα νομοταγή στοιχεία του περιοδικού πίνακα, βρέθηκαν ξαφνικά στόχοι: τους άρπαζαν ηλεκτρόνια όπως κλέφτες αρπάζουν κοσμήματα στο σκοτάδι. Οι σταγόνες, φορτωμένες πια με κλεμμένες σπίθες, συσπειρώθηκαν· χόρεψαν έναν βραδύ έναν ανελέητο χορό σύσσωσης. Συνασπίστηκαν, ενώθηκαν, έγιναν συμμορίαι μικροαστρικής βίας ατμοσφαιρικοί εγκληματίες που ετοίμαζαν την απόλυτη αταξία: την αρπαγή από τη βαρύτητα.

Το ένα καλό μάτι του Γλιστερού το άλλο, ένα γαλακτώδες μάρμαρο παλιών παράπονων επικεντρώθηκε στον Ρέξο. Η κεφαλή του έκανε εκείνη την πλευρική κίνηση· ένα ερωτηματικό από λέπια και υποψία.

"Ρέξε, "σφύριξε, ο ήχος του σαν ξηρό φύλλο που γλιστρά σε καυτή πέτρα", νωρίτερα σήμερα το πρωί μια αγέλη υαινών άρπαξε μια γκαζέλα, πρώτης ποιότητας, από τη βόρεια όχθη. Κάτω από τη μύτη του Γέρου Βούβαλου. Είδες τίποτα; Άκουσες τίποτα; Ένα γελάκι χαζό μέσα στον άνεμο; Έναν ριγέ κλέφτη να φεύγει με το γεύμα προερχόμενο απο την δικαιοδοσία μου;"

Η Κλειώ βασίλισσα της αποπλάνησης, μάγισσα της μεταμφίεσης γλίστρησε εμπρός. Η ουρά της χάραξε ιερογλυφικά στο λάσπωμα.

"Σερίφη, "νιαούρισε" ο Ρέξος δεν έχει κουνηθεί απ’ αυτή τη λακκούβα από την τελευταία μεγάλη ξηρασία. Ήταν εδώ. Χωνεύει φυτά υδρόβια.""

"Αστείο πράγμα, οι κλοπές γκαζελών, Κλειώ! "είπε ο Σερίφης, και ο ουρανός πάνω τους τάραζε απειλητικός." Συνήθως καταλήγουν με την κοιλιά κάποιου να μοιάζει με εμπορευματοκιβώτιο.""

Ο Ρέξος συγκράτησε το πρόσωπό του ακίνητο σαν πάγο.
"Υαινές; Εδώ; Ο γέλως τους κόβει το γάλα. Θα το είχα ακούσει. Κανείς δεν μύρισε τίποτα."

Η κοιλιά του έκανε ένα βαθύ, εσωτερικό ρέψιμο σαν από ηφαίστειο. Μια οπλή γκαζέλας, που πριν φαινόταν διαλυμένη, ξεπρόβαλε στιγμιαία στο πίσω μέρος του λαιμού του και γλίστρησε ξανά μέσα, σαν ένοχος μάρτυρας που υποχωρεί στην προστασία.

"Σωστά", είπε με παρατεταμένο τόνο, δεν το πίστευε, σαν να το τοποθετούσε στο ράφι για μελλοντική εκκαθάριση. "Λοιπόν. Κράτα τα ρουθούνια σου ανοιχτά. Είναι τριγύρω. Και τρώνε άτσαλα. Όχι σαν εμάς. " Το θειώδες μάτι του πήγε στη μειούμενη λακκούβα, και μετά πίσω στον αποκαλυπτικό ουρανό. "Αυτή η καταιγίδα, όμως. Αυτή είναι το κυρίως γεγονός."
