puddle/puddle_gr.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<!-- 2025-09-01 Mon 20:15 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>Η Λακκούβα</title>
<meta name="author" content="emporas" />
<meta name="generator" content="Org Mode" />
<link rel="stylesheet" type="text/css" href="https://fniessen.github.io/org-html-themes/src/readtheorg_theme/css/htmlize.css"/>
<link rel="stylesheet" type="text/css" href="https://fniessen.github.io/org-html-themes/src/readtheorg_theme/css/readtheorg.css"/>
</head>
<body>
<div id="content" class="content">
<h1 class="title">Η Λακκούβα</h1>
<div id="table-of-contents" role="doc-toc">
<h1><a accesskey="H" href="../index.html"> Αρχική Σελίδα </a></h1><h2>Πίνακας Περιεχομένων</h2>
<div id="text-table-of-contents" role="doc-toc">
<ul>
<li><a href="#orgbd97c32">Η Λίμνη</a></li>
<li><a href="#org2486f4c">Η Κατάποση</a></li>
<li><a href="#org5dea0b7">Η Kαταιγίδα</a></li>
<li><a href="#org30eaa6a">Το Έγκλημα</a></li>
</ul>
</div>
</div>
<div id="outline-container-orgbd97c32" class="outline-2">
<h2 id="orgbd97c32">Η Λίμνη</h2>
<div class="outline-text-2" id="text-orgbd97c32">
<p>
Ο ήλιος, αυτό το φουσκωμένο, φλυκταινώδες αφεντικό, έκαιγε τα πορτοκαλόκοκκα δακτυλικά του αποτυπώματα πάνω στη γη, σαν δάχτυλο γίγαντα που τσακίζει μια τούρτα από στάχτη. Η λίμνη, κάποτε μία μήτρα γόνιμη με άλγη και μυστήριο, είχε καταντήσει βάλτος ξεραμένος· ο ίδιος ο χρόνος νωχελικά κυλούσε στη διαρκή συρρίκνωσή της.
</p>

<p>
Εμείς, οι κροκόδειλοι, οι τελευταίοι απόγονοι του Μεγάλου Κατακλυσμού ή όποιας άλλης καταστροφής τον καιρό που ακόμα έβρεχε και τα δέντρα δεν είχαν αποφασίσει να πεθάνουν, παρακολουθούσαμε. Το νερό μας είχε βράσει· οι εντάσεις μεταξύ μας έβραζαν πιο καυτές κι από καυτερή πιπεριά σε σάουνα. Η λάσπη, πικρή και αλμυρή, κολλούσε στη γλώσσα σαν παλιό, πικρό τραγούδι χωρισμού.
</p>

<p>
Η κοιλιά μου, που άλλοτε σχημάτιζε μία λεπτή, προϊστορική καμπύλη, φούσκωσε τώρα και έμοιαζε μ’ ένα ρόδι ώριμο, έτοιμο να σπάσει. Η ουρά του Θάρνακα χτυπούσε το νερό και στο νερό χλιαρές φυσαλίδες ανάβρυζαν γύρω σαν αφρός από κουρασμένη θάλασσα.
</p>

<p>
Ένας σκορπιός πέρασε, σέρνοντας κάτι που έμοιαζε με χαμένο σκουλαρίκι. &ldquo;Νεκροφάγε κλέφτη!&rdquo; προσπάθησα να ουρλιάξω, αλλά η φωνή μου έσπασε σαν στεγνωμένη χορδή βιολιού. Η συρρίκνωση της λίμνης είχε κάνει όλους κουρασμένους, ακόμα και τον σκορπιό.
</p>

<p>
Την πέμπτη εβδομάδα, ο βάλτος μετρούσε όσο τρεις νεκροί ελέφαντες. Τα όνειρα του Θάρνακα, που άλλοτε ήταν άπιαστα, έγιναν συγκεκριμένα ως την γελοιότητα. &ldquo;Έχω ήδη χτίσει το αεροστάσιο!&rdquo; βρυχήθηκε, δείχνοντας με την ουρά του μια κοιλότητα στη λάσπη, σχήμα βουλιαγμένης δακτυλήθρας. &ldquo;Μέσα σ’ αυτό το ουράνιο πλοίο, μια σπηλιά σκαλισμένη από τα δέρματα των παλαιών θηρίων, λέγεται Μαστιγόφιδο· μπορεί να νικήσει καταιγίδα και να μασήσει τοίχο από τούβλα!&rdquo; Οι υπόλοιποι χειροκρότησαν με ευγένεια που κατέπνιγε τον χλευασμό τους· η δεύτερη επιλογή ήταν να δείξουν πως το &ldquo;ουράνιο πλοίο&rdquo; του δεν ήταν παρά ένας σάπιος κορμός με μια φτέρη πάνω του.
</p>

<p>
Η ζέστη άρχισε να τραγουδά σε συχνότητες που έκαναν τα αυτιά μας να βουίζουν. &ldquo;Παλιά επιπλέαμε, τώρα απλώς παραμονεύουμε…&rdquo; ψιθύρισε κάποιος, και ο ψίθυρός ήταν προσευχή και κατάρα ταυτόχρονα.
</p>

<p>
Παραλίγο να ρουφήξω έναν πήδακα· το βάθος της λίμνης κατέρρεε σε μία ισχνή λακκούβα και μας έσφιγγε σαν στοίβα από ξερά σύκα. Το νερό δεν εξατμιζόταν απλά· εξαφανιζόταν με τραυλίζοντα θυμό, αφήνοντας πίσω του κρούστες που έπαιζαν τοιχογραφίες αρχαίων μορφών.
</p>

<p>
Και τότε, ενώ ο ήλιος, ο μανιακός αυτός φρουρός, χτυπούσε το κεφάλι του ουρανού με την ένταση χιλίων παραφρονισμένων ντεφών, ο Ρέξος, απόγονος της Κλειούς, εμφανίστηκε περπατώντας, σέρνοντας μια γαζέλα από τον γοφό. Η γαζέλα, ακόμα ζωντανή αλλά κουτσή, ήπιε λάσπη από τη λακκούβα σα να ήταν ποτήρι σαμπάνιας. Χαμογέλασε με την ήρεμη υπεροψία κάποιου που έχει δει πολλά κατατόπια της ύπαρξης και είπε: &ldquo;Προτιμώ φιλτραρισμένο, αλλά ευχαριστώ.&rdquo;
</p>

<p>
Ο Θάρνακας παραλίγο να πνιγεί στα δόντια του. &ldquo;Πού βρήκες αυτόν τον θησαυρό;&rdquo;
</p>

<p>
&ldquo;Στην έρημο,&rdquo; απάντησε το παιδί, χτυπώντας με νοιά τα πλευρά της γαζέλας. &ldquo;Μου είπε για μια όαση που υπήρχε παλιά. Φαινόταν καλύτερη από εδώ.&rdquo;
</p>

<p>
Κοιταχτήκαμε, και σιωπή έπεσε σαν κουρτίνα. Η γαζέλα χαμογέλασε πλάγια, τραυλίζοντας με μια λάγνα αφέλεια: &ldquo;Το ξέρω, έτσι; Η όαση έχει εξαφανιστεί. Τώρα ζείτε σε μια λακκούβα.&rdquo;
</p>

<p>
Αυτή δεν ήταν απλώς μια γαζέλα. Ήταν μια γαζέλα που προφανώς είχε διαβάσει το εγχειρίδιο για την αποκάλυψη και ακόμη εμφανιζόταν στη δουλειά.
</p>
</div>
</div>
<div id="outline-container-org2486f4c" class="outline-2">
<h2 id="org2486f4c">Η Κατάποση</h2>
<div class="outline-text-2" id="text-org2486f4c">
<p>
Ο Ρέξος άνοιξε το στόμα του, ένα τεράστιο χάσμα και, με μια ταχεία, αδίστακτη κίνηση, κατάπιε ολόκληρη τη γαζέλα. Οι γνάθοι του άνοιξαν απότομα διάπλατα και το άτυχο ζώο, ενώ τα πόδια του απλώνοταν σαν ασύνδετες γραμμές, σωριάστηκε στο βάθος της στοματικής του άβυσσος. Καταβροχθίστηκε. Χωρίς μάσημα. Χωρίς χροιά, μόνο η βία μιας ωμής, ακατάπαυστης πείνας που ισοπέδωνε τα πάντα στο πέρασμά της.
</p>

<p>
Η ψυχή της γαζέλας έφυγε με έναν υγρό, βαθύ αναστεναγμό, και τα μάτια μου, σαν πιάτα μιας παγωμένης περιέργειας, την κοίταζαν να μεταμορφώνεται: απο περίγραμμα σε περίγραμμα, απο κύμα σε κύμα, σαν να γινόταν ολόκληρη μέσα στον Ρέξο ένας ζωντανός, αναπνέων θύλακας πέψης.
</p>

<p>
Τα πόδια της, άλλοτε σπαρταριστά, τώρα έπεφταν αργά, σαν το νήμα που τραβιέται από ένα ξεκούρδιστο όργανο· έγερνε, γλίστραγε, εξαφανίζοταν, μια αργή εξαφάνιση, φάντασμα που καταπίνεται από το κενό. Η γαζέλα, τώρα απλώς εξόγκωμα στην κοιλιά του, κινούταν με μια ανεμπόδιστη, στομαχοστρεπτική ορμή προς τα σκοτεινά μυχά της κοιλιάς, όπου πεπτικά υγρά, όξινα, δολοφονικά, περίμεναν, έτοιμα να διαλύσουν, να βεβηλώσουν, να καταστρέψουν.
</p>

<p>
Η Κλειώ, μητέρα-βασίλισσα του βάλτου, πλησίασε με μια αργή, βασιλική κίνηση· άπλωνε την ουρά της σαν αλυσίδα. Τα μάτια της, κίτρινα όπως το θείο, στένεψαν μπροστά στη σφαγή. Η γλώσσα της, σαν μαστίγιο από αγκάθια, σφύριξε με ειρωνεία: &ldquo;Ένας αληθινός κροκόδειλος δεν μασάει· καταβροχθίζει&rdquo;. Τα λόγια της είχαν μέσα τους την παλιά σκληρότητα της παράδοσης: &ldquo;κάποτε ένιωθες το χρόνο τρώγοντας έναν γύπα για τρεις εβδομάδες , τώρα;&rdquo;.
</p>

<p>
Ο Θάρνοξ, με χλεύη, έφτυσε λάσπη προς τον Ρέξο και είπε: &ldquo;Η μάνα σου έχει δίκιο. Ήσουν άτσαλος· μάσημα; αυτό κάνουν οι ιπποπόταμοι&rdquo;. Η φράση του ήταν καυτηριασμός και νόμος: όσοι μασούν χάνουν το τραπέζι· όσοι καταπίνουν επιβιώνουν.
</p>

<p>
Ο Ρέξος, τώρα σαν θορυβώδης καλλιεργητής χωνευτικών δυνάμεων, ρεύτηκε· το ρέψιμό του ήταν σαν γένος αερίων που έστειλαν τα τελευταία πουλιά της λίμνης σε έναν παλαβό χορό. &ldquo;Μαθαίνω&rdquo;, γρύλισε· ο λαιμός του δονήθηκε σαν τάδε όργανο σε θυελλώδη πραγμάτωση.
</p>

<p>
Η Κλειώ θυμήθηκε ανάμνηση, βαρειά σαν μάρμαρο μνήμης: &ldquo;Όταν ήσουν πράσινο νεογέννητο, τριγύριζες αδέξια στην κοιλιά σου και μασούσες έναν αγριόχοιρο σε μικρά κομμάτια επί τρεις σεληνιακούς κύκλους. Τον βρήκαμε ανάσκελα στα καλάμια, η ουρά του στριφογύριζε σαν σπασμένος μετρονόμος. Τον μάσησες με όλα τα 104 δόντια σου &rdquo;, κάθε μάσημα, μια θυσία στην αδεξιότητα της νεότητας· κάθε δάγκωμα, ένας τρόπος για να σμιλευτείς."
</p>

<p>
&ldquo;Έτρωγες τα κόκκαλα των γοφών του σαν να ήταν περιτύλιγμα σελοφάν&rdquo;, πρόσθεσε η Κλειώ, &ldquo;Μέχρι τον τρίτο μήνα, το μισό σου πρόσωπο ήταν τρίφτης τυριού. Δεν σταμάτησες μέχρι που το κρανίο του έγινε ένα μαργαριτάρι με σαγόνες, ένα αρχιτεκτονικό αριστούργημα από κυνόδοντες.&rdquo;
</p>

<p>
Η λακκούβα μας, η τελευταία ανάσα του βάλτου, τρεμόπαιζε σαν κουρασμένο όργανο, όταν ο Σερίφης Γλιστερός έφτασε: τένοντες και λέπια, αλαζονεία σε κίνηση. Ο λαιμός του, παράξενος σαν πόμολο χθονίου όντος, κουβαλούσε μαζί του ένα μεγάφωνο από κοχύλι όπου ακόμη αντηχούσαν παλιές θαλασσινές λάμψεις. Το μεγάφωνο σάλευε: "Αυτιά κάτω, Πλατυκέφαλοι! Η ατμοσφαιρική πίεση πέφτει! Το ηλεκτρομαγνητικό πεδίο έγινε Φραγκεστάιν! Και σταμάτησε για να φτερνιστεί, ένας βάτραχος ξεπήδησε από το αριστερό ρουθούνι, σαν μία τελική, παράδοξη νότα.
</p>
</div>
</div>
<div id="outline-container-org5dea0b7" class="outline-2">
<h2 id="org5dea0b7">Η Kαταιγίδα</h2>
<div class="outline-text-2" id="text-org5dea0b7">
<p>
Η λάκκουβα, πλέον μάτι βαρύ και βρώμικο, αγκομαχούσε απο το βάρος τριάντα κροκοδείλιων κώλων. Η λάσπη αναστεναγμός, ένα βαθύ, υγρό κτύπημα κάθε φορά που κινιόμασταν. Σπρωχνόμασταν ο ένας πάνω στον άλλο, σαν συμμορία που ζουλιέται για ένα τελευταίο, σχεδόν σβησμένο τσιγάρο.
</p>

<p>
Είχε δίκιο. Ο αέρας άλλαζε· πήχυνε και πείναγε. Μπορούσα να τον γευτώ, ιόντα άγρια, μεταλλικά, να μου κόβουν τα ρουθούνια με δόντια φτιαγμένα από καθαρό κασσίτερο. Μια ξηρή, καθαρή δυσωδία· μια μυρωδιά κόσμου που βαραίνει και πρόκειται να βραχυκυκλώσει.
</p>

<p>
Στάθηκα όρθιος, η ράχη μου κυρτωμένη σε κροκοδειλίσια στάση στωικότητας, ενώ ο ουρανός έπαιρνε ένα μελανό, ιώδες χρώμα σαν μελαγχολική μελιτζάνα που έχασε το μυαλό της. Οι σταγόνες άρχισαν να αιωρούνται, απλώς κρέμονταν εκεί, τρεμούλιαζαν χιλιάδες μικρές μαριονέτες χωρίς σχοινιά, αναμένοντας νέο αφέντη.
</p>

<p>
Συσσώρευση, η λέξη σφύριζε στο κρανίο μου, ένστικτο παλαιότερο κι από το κόκαλο. Οι ιόνες , αυτοί οι κασσιτεροπερίβλητοι δαίμονες, γλεντούσαν: ανέβαζαν την τάση, προσκολλούνταν στις σταγόνες σαν αόρατα σύρματα, αναγκάζοντάς τες να συγκεντρωθούν. Αυτό δεν ήταν πια βροχή. Ήταν βελοποιία που υφαινόταν στον ουρανό, πυροβολικό έτοιμο να πέσει πάνω από τα κεφάλια μας.
</p>

<p>
&ldquo;Η βροντή είναι το καρδιοχτύπι ενός γίγαντα&rdquo;, είπε ο Γλιστερός, η φωνή του τρίβοντας το αέρα σαν κοχύλι. &ldquo;Κι αυτός ο γίγαντας έχει σφυρί για αρθρώσεις και θυμό σαν τα μαλλιά της θείας σου μετά από αστραπή, μία ασυγχώρητα αδρή, αναμαλλιασμένη όψη.&rdquo;
</p>

<p>
Έδειξε με ένα νύχι προς τον ορίζοντα, όπου τα σύννεφα συσσωρεύονταν σαν μούχλα πάνω σε παλιό ψωμί. &ldquo;Αυτή η καταιγίδα έχει την άδεια του θανάτου. Νομίζετε πως τα κόκκαλά σας θα μείνουν αλώβητα σ’ αυτή τη λάκκουβα; Όταν η καταιγίδα ξεσπάσει, θα ρίξει άγκυρες εκεί όπου στέκονται τα βλέφαρά σας.&rdquo;
</p>

<p>
Τα μόρια του νερού, μικροσκοπικοί ληστές, άρχισαν να αρπάζουν ηλεκτρόνια από το οξυγόνο όπως πορτοφολάδες σ’ έναν κοσμικό σταθμό. Οι συμμορίες του H₂O όρμησαν στην ατμόσφαιρα, ξεσκίζοντας καθαρά ηλεκτρόνια από απροστάτευτα άτομα αζώτου, ένα τράβηγμα, ένα ριζικό σφύριγμα, και κάθε κλεμμένο σωματίδιο έτριζε μια μικρή κραυγή προδοσίας.
</p>

<p>
Άρπαγμα. Ένα μόριο υδρογόνου ξαφνικά έμεινε πιο ελαφρύ κατά ένα ηλεκτρόνιο· μια σταγόνα έγινε ηλεκτρικά μεθυσμένη, κρεμόταν στον αέρα. Άλλο ένα ηλεκτρόνιο εξαφανίστηκε από ένα διερχόμενο άζωτο, αφήνοντάς το ιονισμένο, βουίζον, διάτρητο από αγανάκτηση.
</p>

<p>
Η ατμόσφαιρα μεταμορφώθηκε σε καζίνο όπου το νερό πάντα κέρδιζε και η φύση κρατούσε το πλεονέκτημα του σπιτονοικοκύρη. Κάθε μικροαλλαγή, κάθε κλεμμένο ηλεκτρόνιο, έφτιαχνε μια κλωστή στο αόρατο δίχτυ· και το δίχτυ αυτό ετοιμαζόταν να πέσει πάνω μας σαν αράχνη που έπλεκε την παγίδα της.
</p>
</div>
</div>
<div id="outline-container-org30eaa6a" class="outline-2">
<h2 id="org30eaa6a">Το Έγκλημα</h2>
<div class="outline-text-2" id="text-org30eaa6a">
<p>
Από ψηλά, τα μόρια του νερού άρχισαν να γίνονται ακόμα πιο παράτολμα μικροί ληστές με υγρές ανάσες. Τα άτομα οξυγόνου, συνήθως φιλήσυχα νομοταγή στοιχεία του περιοδικού πίνακα, βρέθηκαν ξαφνικά στόχοι: τους άρπαζαν ηλεκτρόνια όπως κλέφτες αρπάζουν κοσμήματα στο σκοτάδι. Οι σταγόνες, φορτωμένες πια με κλεμμένες σπίθες, συσπειρώθηκαν· χόρεψαν έναν βραδύ έναν ανελέητο χορό σύσσωσης. Συνασπίστηκαν, ενώθηκαν, έγιναν συμμορίαι μικροαστρικής βίας ατμοσφαιρικοί εγκληματίες που ετοίμαζαν την απόλυτη αταξία: την αρπαγή από τη βαρύτητα.
</p>

<p>
Το ένα καλό μάτι του Γλιστερού το άλλο, ένα γαλακτώδες μάρμαρο παλιών παράπονων επικεντρώθηκε στον Ρέξο. Η κεφαλή του έκανε εκείνη την πλευρική κίνηση· ένα ερωτηματικό από λέπια και υποψία.
</p>

<p>
&ldquo;Ρέξε, &rdquo;σφύριξε, ο ήχος του σαν ξηρό φύλλο που γλιστρά σε καυτή πέτρα&ldquo;, νωρίτερα σήμερα το πρωί μια αγέλη υαινών άρπαξε μια γκαζέλα, πρώτης ποιότητας, από τη βόρεια όχθη. Κάτω από τη μύτη του Γέρου Βούβαλου. Είδες τίποτα; Άκουσες τίποτα; Ένα γελάκι χαζό μέσα στον άνεμο; Έναν ριγέ κλέφτη να φεύγει με το γεύμα προερχόμενο απο την δικαιοδοσία μου;&rdquo;
</p>

<p>
Η Κλειώ βασίλισσα της αποπλάνησης, μάγισσα της μεταμφίεσης γλίστρησε εμπρός. Η ουρά της χάραξε ιερογλυφικά στο λάσπωμα.
</p>

<p>
&ldquo;Σερίφη, &rdquo;νιαούρισε&ldquo; ο Ρέξος δεν έχει κουνηθεί απ’ αυτή τη λακκούβα από την τελευταία μεγάλη ξηρασία. Ήταν εδώ. Χωνεύει φυτά υδρόβια.&rdquo;"
</p>

<p>
&ldquo;Αστείο πράγμα, οι κλοπές γκαζελών, Κλειώ! &rdquo;είπε ο Σερίφης, και ο ουρανός πάνω τους τάραζε απειλητικός.&ldquo; Συνήθως καταλήγουν με την κοιλιά κάποιου να μοιάζει με εμπορευματοκιβώτιο.&rdquo;"
</p>

<p>
Ο Ρέξος συγκράτησε το πρόσωπό του ακίνητο σαν πάγο.
&ldquo;Υαινές; Εδώ; Ο γέλως τους κόβει το γάλα. Θα το είχα ακούσει. Κανείς δεν μύρισε τίποτα.&rdquo;
</p>

<p>
Η κοιλιά του έκανε ένα βαθύ, εσωτερικό ρέψιμο σαν από ηφαίστειο. Μια οπλή γκαζέλας, που πριν φαινόταν διαλυμένη, ξεπρόβαλε στιγμιαία στο πίσω μέρος του λαιμού του και γλίστρησε ξανά μέσα, σαν ένοχος μάρτυρας που υποχωρεί στην προστασία.
</p>

<p>
&ldquo;Σωστά&rdquo;, είπε με παρατεταμένο τόνο, δεν το πίστευε, σαν να το τοποθετούσε στο ράφι για μελλοντική εκκαθάριση. &ldquo;Λοιπόν. Κράτα τα ρουθούνια σου ανοιχτά. Είναι τριγύρω. Και τρώνε άτσαλα. Όχι σαν εμάς. &rdquo; Το θειώδες μάτι του πήγε στη μειούμενη λακκούβα, και μετά πίσω στον αποκαλυπτικό ουρανό. &ldquo;Αυτή η καταιγίδα, όμως. Αυτή είναι το κυρίως γεγονός.&rdquo;
</p>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="author">Author: emporas</p>
<p class="date">Created: 2025-09-01 Mon 20:15</p>
</div>
</body>
</html>
